amazon-ecs-cli
ansible
ansible-lint
asciidoc
asciinema
aws-cdk
aws-shell
aws/tap/copilot-cli
awscli
bat
black
broot
cantino/mcfly/mcfly
cfn-flip
cfn-lint
checkov
cloudformation-cli
cookiecutter
coreutils
curlie
diffutils
direnv
dnsmasq
docbook
dog
doxygen
duf
dust
eksctl
exa
fd
fdupes
figlet
file-formula
findutils
flake8
fontconfig
gawk
gettext
ghostscript
gifsicle
git
gnu-sed
gnu-tar
gnu-which
gnupg2
gnutls
golang
gping
grep
gzip
helm
httpie
hyperfine
jesseduffield/lazygit/lazygit
jq
k9s
kubernetes-cli
less
lynx
make
mcrypt
miller
node
nvm
openssh
packer
pandoc
pipenv
pipx
pre-commit
pwgen
pyenv
pyinstaller
pylint
rename
ripgrep
romkatv/powerlevel10k/powerlevel10k
rsync
ruby brew-gem
slackcat
ssh-copy-id
sshuttle
tcptrace
terraform
terraform-docs
terragrunt
terrascan
tflint
tfsec
tldr
tmux
tree
unzip
vault
vim
watch
wdiff
webkit2png
wget
yamllint
youtube-dl
zsh-autosuggestions
zsh-syntax-highlighting
